{
	"title": "Nuove tesi - Presentazione",
	"link": "https://medium.com/@nuovetesi/nuove-tesi-4a1def360351",
	"about": "Questa è una presentazione di Nuove Tesi, traduzione italiana di \"New Clues\" di David Weinberger e Doc Searls, realizzata da <a href=\"https://twitter.com/aubreymcfato\" target=\"_blank\">Andrea Zanni</a>, <a href=\"https://twitter.com/fraenrico\" target=\"_blank\">Enrico Francese</a>, <a href=\"https://twitter.com/inmediaref\" target=\"_blank\">Marco Goldin</a> e rilasciata con licenza CC-BY-SA. Il JSON con il testo è disponibile <a href=\"https://github.com/marcogoldin/marcogoldin.github.io/blob/master/list.json\" target=\"_blank\">qui</a>. L'immagine (qui modificata) è opera di <a href=\"https://flic.kr/p/aZk2Zz\" target=\"_blank\">János Balázs</a> e rilasciata con <a href=\"https://creativecommons.org/licenses/by-sa/2.0/\" target=\"_blank\">licenza Creative Commons</a>. Lo script originale per questo sito è stato inizialmente sviluppato da <a href=\"https://github.com/scripting/listicle\" target=\"_blank\">Dave Winer</a>.",
	"urlBackgroundImage": "http://i.imgbox.com/J9zuqFMQ.jpg",
	"opacityBackground": "0.6",
	"itemLabel": "Tesi",
	"author": {
		"name": "<a href=\"https://twitter.com/aubreymcfato\" target=\"_blank\">@aubreymcfato</a> <a href=\"https://twitter.com/fraenrico\" target=\"_blank\">@fraenrico</a> <a href=\"https://twitter.com/inmediaref\" target=\"_blank\">@inmediaref</a>",
		"web": "https://medium.com/@nuovetesi/nuove-tesi-4a1def360351"
		},
	"items": [
		"Internet non è fatta di cavi, di fibre ottiche, di onde radio, e neanche di tubi.",
		"I dispositivi che usiamo per connetterci a Internet non sono Internet.",
		"Verizon, Comcast, AT&T, Deutsche Telekom, Telecom Italia e 中国电信 non possiedono Internet. Facebook, Google, e Amazon non sono i monarchi della Rete, né lo sono i loro servi o i loro algoritmi. Né i governi della terra e nè le loro organizzazioni commerciali hanno il <a href=\"http://consentofthenetworked.com\" target=\"_blank\">\"consenso dei connessi\"</a> per cavalcare la Rete come sovrani.",
		"Noi abbiamo Internet in comune, e non la possediamo.",
		"Da noi e da quello che abbiamo costruito su di esso deriva tutto il valore di Internet.",
	    	"La Rete è di noi, da noi, per noi.",
	    	"Internet è nostra.",
	    	"Internet non è qualcosa più di quanto la gravità sia qualcosa. Entrambi ci avvicinano gli uni agli altri.",
		"Internet è del tutto immateriale. <a href=\"http://www.worldofends.com\" target=\"_blank\">La sua fondazione</a> è un insieme di accordi, che i più nerd fra noi (i loro nomi siano benedetti) chiamano \"protocolli,\" ma che noi potremmo, nel fervore del momento, chiamare \"comandamenti.\"",
		"Il primo è: La tua rete muoverà i pacchetti a destinazione senza favore o ritardo in base a origine, sorgente, contenuto o intento.",
		"Possa perciò questo Primo Comandamento aprire Internet a ogni idea, applicazione, business, avventura, vizio e quant'altro.",
		"Non si è mai avuto uno strumento con uno scopo così generico dall'invenzione del linguaggio.",
		"Questo significa che Internet non è fatta per niente in particolare. Non è fatta per i social network, né per i documenti, né per la pubblicità, né per il business, né per l'educazione, né per il porno, né per nulla. È progettata specificamente per fare tutto.",
		"Chi vuole <a href=\"http://books.google.it/books?id=9lTtWQlLkwwC&pg=PA56&lpg=PA56&dq=optimizing+de-optimizing+david+reed&source=bl&ots=_mqGSLoqSV&sig=TWO4uUTWkzGPDBGmwyS0uqBz0NA&hl=en&sa=X&ei=Nm5lVN-hJtbdsASnzoKQAQ&redir_esc=y#v=onepage&q=optimizing%20de-optimizing%20david%20reed&f=false\" target=\"_blank\">ottimizzare Internet</a> per uno scopo la de-ottimizza per tutti gli altri.",
		"Internet, come la gravità, è indiscriminata nella sua attrazione. Ci mette insieme, <a href=\"http://wp-up.s3.amazonaws.com/wittgenstein/2012/06/peanuts_sui_giusti.jpg\" target=\"_blank\">il giusto e l'ingiusto</a> allo stesso modo.",
		"Ci sono incredibili contenuti su Internet. Ma, perdiana, Internet non è fatta di contenuti.",
		"La prima poesia di un adolescente, la felice rivelazione di un segreto custodito a lungo, un bel disegno buttato giù da una mano paralitica, il post di un blog sotto un regime che odia il suono delle voci del suo popolo – nessuna di queste persone aveva intenzione di scrivere un contenuto.",
		"Abbiamo usato la parola \"contenuti\" senza virgolette? Ci sentiamo molto sporchi.",
		"La Rete non è un medium più di quanto non lo sia una conversazione.",
		"Sulla Rete, il medium siamo noi. Noi muoviamo i messaggi. Lo facciamo ogni volta che pubblichiamo un post, ritwittiamo, mandiamo un link con un’email, o lo postiamo su un social network.",
		"Contrariamente a un medium, tu ed io lasciamo le nostre impronte digitali, e talvolta il segno di un morso, sui messaggi che passiamo. Diciamo alle persone perché passiamo quel messaggio. Lo discutiamo. Vi aggiungiamo una battuta. Tagliamo il pezzo che non ci piace. Così quei messaggi diventano i nostri.",
		"Tutte le volte che muoviamo un messaggio attraverso la Rete, esso porta con sè un piccolo pezzo di noi.",
		"Spostiamo un messaggio lungo questo “medium” solo se per noi conta in uno degli infiniti modi in cui gli esseri umani tengono a qualcosa.",
		"Tenerci — contare qualcosa — è la forza motrice di Internet.",
		"Nel 1991, <a href=\"http://en.wikipedia.org/wiki/Tim_Berners-Lee\" target=\"_blank\">Tim Berners-Lee</a> usò la Rete per creare un dono che regalò liberamente a tutti noi: il World Wide Web. Grazie, Tim.",
		"Tim ha creato il Web fornendo dei protocolli (di nuovo quella parola!) che dicono come scrivere una pagina che può linkare a un'altra pagina senza chiedere il permesso a nessuno.",
		"Boom. Nel giro di dieci anni abbiamo avuto miliardi di pagine sul Web — uno sforzo combinato pari a quello di una Guerra Mondiale, e tuttavia così a fin di bene che la lamentela più grande è stata il tag &lt;blink&gt;.",
		"Il Web è un gigantesco, semieterno regno di oggetti esplorabili nelle loro fitte interconnessioni.",
		"Se suona familiare, è perchè anche il mondo è così.",
		"Diversamente dal mondo reale, ogni cosa e ogni connessione sul Web è stata creata da qualcuno di noi esprimendo un interesse e un'opinione su come quei <a href=\"http://www.smallpieces.com\" target=\"_blank\">piccoli pezzi</a> vanno messi insieme.",
		"Ogni link da parte di una persona che ha qualcosa da dire è un atto di generosità e altruismo, che invita i lettori a lasciare la pagina, per guardare come appare il mondo agli occhi di qualcun altro.",
		"Il Web ricrea il mondo in un'immagine — la nostra — emergente e collettiva.",
		"È importante riconoscere e amare la conversazione, l'amicizia, i migliaia di atti di empatia, gentilezza e gioia che incontriamo su Internet.",
		"E tuttavia sentiamo la parola \"frocio\" e \"negro\" molto più sulla Rete che fuori.",
		"La demonizzazione degli 'altri' — persone con aspetti, linguaggi, opinioni, appartenenza a comunità e gruppi che non capiamo, apprezziamo o tolleriamo — è peggiore che mai su Internet.",
		"Le donne in Arabia Saudita non possono guidare? Nel frattempo, metà di noi non può parlare sulla Rete senza <a href=\"http://www.theguardian.com/technology/2013/aug/05/twitter-bomb-threats-women\" target=\"_blank\">guardarsi alle spalle</a>.",
		"L'odio è presente in Rete perchè è presente nel mondo, ma la Rete lo rende più facile da esprimere e da sentire.",
		"La soluzione: se avessimo una soluzione, non staremmo a rompervi con tutte queste tesi.",
		"Possiamo però dire questo: l'odio non ha creato la Rete, ma sta portando la Rete — e noi — indietro.",
		"Riconosciamo almeno che la Rete ha i suoi valori impliciti. Valori umani.",
		"Se la guardiamo freddamente, la Rete è solo tecnologia. Ma è popolata da creature che si scaldano per quello a cui tengono: le loro vite, i loro amici, il mondo che condividiamo.",
		"La Rete ci offre un posto comune dove possiamo essere chi siamo, insieme ad altri che apprezzano le nostre differenze.",
		"Nessuno possiede quel posto. Tutti possono usarlo. Chiunque può migliorarlo.",
		"Ecco cos'è un Internet libera. Sono state combattute guerre per molto meno.",
		"Il mondo ci si offre davanti come un buffet, tuttavia <a href=\"http://www.ethanzuckerman.com/blog/rewire-digital-cosmopolitans-in-the-age-of-connection\" target=\"_blank\">mangiamo sempre</a> la nostra bistecca e patate, agnello e hummus, pesce e riso, pasta e sugo o quel diavolo che è.",
		"Facciamo così in parte perchè la conversazione ha bisogno di un terreno comune: linguaggi, interessi, norme, intese condivisi. Senza di questi, è difficile se non impossibile avere una conversazione.",
		"Terreni condivisi generano tribù. La solida terra del Mondo ha tenuto distanti le tribù, permettendo loro di sviluppare incredibili diversità. Esultate! Le tribù hanno dato vita al Noi contro Loro e alla guerra. Esultate? Mica tanto.",
		"Su Internet, la distanza tra le tribù parte da zero.",
		"Apparentemente, essere capaci di trovarci l'un l'altro interessanti non è così semplice come sembra.",
		"Questa è una sfida che possiamo affrontare essendo aperti, empatici e pazienti. Possiamo farcela, squadra! Siamo i numeri 1! Siamo i numeri 1!",
		"Essere accoglienti: ecco un valore che la Rete ha bisogno di imparare dalle nostre migliori culture del mondo reale.",
		"Avevamo ragione la <a href=\"http://www.cluetrain.com\" target=\"_blank\">prima volta</a>: i Mercati sono conversazioni.",
		"Una conversazione non è tirarci per la manica per mostrarci un prodotto di cui non vogliamo sentir parlare.",
		"Se vogliamo sapere la verità sui vostri prodotti, lo scopriremo discutendo tra di noi.",
		"Ci rendiamo conto che queste conversazioni sono incredibilmente interessanti per voi. Peccato. Sono nostre.",
		"Siete i benvenuti se volete partecipare alla nostra conversazione, ma solo se ci dite per chi lavorate, e se potete parlare per voi stessi ed essere autentici.",
		"Tutte le volte che ci chiamate \"consumatori\", ci sentiamo come mucche che cercano il significato della parola \"carne\".",
		"Smettetela di trivellare le nostre vite per estrarre dati che non sono affari vostri e che le vostre macchine interpretano male.",
		"Non preoccupatevi: vi diremo noi quando saremo sul mercato per qualcosa. A modo nostro. Non vostro. Fidatevi: <a href=\"http://intentioneconomy.net\" target=\"_blank\">sarà un cosa bella, per voi</a>.",
		"Gli annunci pubblicitari che sembrano umani ma provengono dagli intestini irritabili del vostro ufficio marketing macchiano il tessuto del Web.",
		"Quando personalizzare qualcosa è raccapricciante, è un chiaro segnale che non capisci cosa significa essere una persona.",
		"Personale è umano. Personalizzato non lo è.",
		"Più le macchine sembrano umane e più scivolano nella <a href=\"https://en.wikipedia.org/wiki/Uncanny_valley\" target=\"_blank\">\"uncanny valley\"</a> dove ogni cosa è uno <a href=\"http://www.theatlantic.com/technology/archive/2014/06/data-doppelgangers-and-the-uncanny-valley-of-personalization/372780\" target=\"_blank\">spettacolo</a> <a href=\"http://www.niemanlab.org/2014/12/the-year-we-get-creeped-out-by-algorithms\" target=\"_blank\">inquietante</a>.",
		"E poi: smettetela di travestire gli annunci da notizie nella speranza che non ci accorgiamo dell'etichetta appesa alla loro biancheria intima.",
		"Quando inserite un <a href=\"http://it.wikipedia.org/wiki/Native_advertising\" target=\"_blank\">\"annuncio nativo,\"</a> state intaccando non solo la vostra stessa affidabilità, ma l'affidabilità di tutto questo nuovo modo di essere gli uni con gli altri.",
		"E, a proposito, che ne dite di chiamare gli \"annunci nativi\" con uno qualsiasi dei loro veri nomi: <a href=\"http://it.wikipedia.org/wiki/Product_placement\" target=\"_blank\">\"product placement</a>,\" <a href=\"http://it.wikipedia.org/wiki/Pubbliredazionale\" target=\"_blank\">\"articoli pubbliredazionali,\"</a> o \"notizie fottutamente false\"?",
		"Gli inserzionisti sono andati avanti per generazioni senza essere subdoli. Possono cavarsela senza essere subdoli anche nella Rete.",
		"Tutti amiamo le nostre brillanti app, perfino quando sono sigillate quanto una base lunare. Ma mettete insieme tutte le app sigillate del mondo e avrete soltanto un cumulo di app.",
		"Mettete insieme tutte le pagine web e avrete un nuovo mondo.",
		"Le pagine web sono connessione. Le app sono controllo.",
		"<a href=\"http://dashes.com/anil/2012/12/rebuilding-the-web-we-lost.html\" target=\"_blank\">Se lasciamo il web</a> per un <a href=\"https://indiewebcamp.com/Principles\" target=\"_blank\">mondo di app</a>, perdiamo i beni comuni che stavamo costruendo insieme.",
		"Nel Regno delle App, siamo fruitori, non creatori.",
		"Ogni nuova pagina rende il Web più grande. Ogni nuovo <a href=\"http://it.wikipedia.org/wiki/Collegamento_ipertestuale\" target=\"_blank\">link</a> rende il Web più ricco.",
		"Ogni nuova app ci dà qualcosa da fare sull'autobus.",
		"Ahi, un colpo basso!",
		"Ehi, \"Colpo basso\" sarebbe proprio una gran bella nuova app! Facciamola con la scritta \"Offre acquisti in app\" dappertutto.",
		"Le <a href=\"https://medium.com/message/net-neutrality-is-sooo-much-more-than-access-to-the-tubes-2344b1e9f220\" target=\"_blank\">applicazioni sponsorizzate</a> sviluppate sulla Rete libera stanno diventando inesorabili quanto l'attrazione di un buco nero.",
		"Se Facebook è la vostra esperienza della Rete, allora vi sono stati messi addosso degli occhiali da un'azienda che ha concordato con i suoi azionisti di impedirvi di toglierli.",
		"Google, Amazon, Facebook e Apple sono tutte nel business degli occhiali. La principale verità è che i loro occhiali sono in realtà paraocchi: queste aziende vogliono tenerci stretti nello stesso modo in cui i buchi neri trattengono la luce.",
		"Queste singolarità aziendali sono pericolose non perché sono cattive. Molte di loro infatti si impegnano in azioni civiche di grande importanza. Dovrebbero essere apprezzate per questo.",
		"Ma esse traggono beneficio dall'attrazione gravitazionale della socialità: l'\"effetto Rete\" è quello che si verifica quando molti usano qualcosa perché è usato da molti.",
		"Dove non ci sono alternative competitive, dobbiamo essere estremamente vigili, per ricordare a questi Giganti della Valley i valori del Web che per primi li hanno ispirati.",
		"E poi abbiamo bisogno di onorare il suono che produciamo quando uno di noi si allontana coraggiosamente da loro. Qualcosa tra il boato di un razzo in partenza dalla piattaforma di lancio e lo strappo del velcro quando ci si slaccia un vestito troppo stretto.",
		"Ok, Governi, avete vinto. Avete in mano i nostri dati. Ora, cosa possiamo fare per assicurarci che userete questi dati contro di Loro e non contro di Noi? Anzi, che differenza c'è?",
		"Se vogliamo che i nostri governi facciano un passo indietro, dovremmo concordare che se e quando si verifica un nuovo attacco, non possiamo poi lamentarci di non essere stati messi sotto più stretta sorveglianza.",
		"Uno scambio non è equo se non siamo consapevoli di quello a cui rinunciamo. È chiaro, \"meno Privacy per più Sicurezza\"?",
		"Con una probabilità che si avvicina all'assoluta certezza, ci pentiremo di non aver fatto di più per proteggere i dati dalle mani dei nostri governi e dai signori delle corporazioni.",
		"È giusto garantire la privacy personale a chi la vuole. E tutti stabiliamo dei limiti, a un certo punto.",
		"Domanda: Quanto pensate ci abbia messo la cultura pre-Web a capire dove stabilire i limiti? La risposta è \"Quanto vecchia è la cultura?\"",
		"Il Web ha a malapena superato la sua adolescenza. Ci troviamo all'inizio, non alla fine, della storia della privacy.",
		"Potremo comprendere che cosa vuol dire privato solo quando avremo capito cosa vuol dire sociale. Abbiamo appena iniziato a reinventare il concetto.",
		"Le spinte economiche e politiche che vorrebbero abbassarci i pantaloni e sollevarci la gonna sono così forti che faremo meglio a investire in mutande di stagnola.",
		"Sono gli hacker ad averci portato a questo, gli hacker dovranno tirarcene fuori.",
		"Internet è <a href=\"http://www.reddit.com/r/internetisbeautiful\" target=\"_blank\">sbalorditiva</a>. Il Web è fantastico. Voi siete bellissimi. Connettiamoci tutti e saremo più follemente meravigliosi di Jennifer Lawrence. È un semplice dato di fatto.",
		"E allora, non sminuiamo quello che la Rete ha fatto negli ultimi vent'anni.",
		"C’è molta più musica nel mondo.",
		"Siamo ora in grado di farci una cultura da soli, salvo occasionali incursioni al cinema per qualcosa di esplosivo e una dose di popcorn da 9 dollari.",
		"I politici devono ora spiegare le loro posizioni ben oltre il vecchio volantino elettorale ciclostilato.",
		"Per tutto ciò che non capisci, puoi trovare una spiegazione. E una discussione sull'argomento. E un litigio su di essa. Non è forse fantastico, tutto questo?",
		"Vuoi sapere cosa comprare? Il business che produce un oggetto del desiderio è la peggior fonte di informazioni su di esso. La migliore siamo tutti noi.",
		"Vuoi un corso di livello universitario su un argomento che ti interessa? Cerca su <a href=\"http://www.bing.com/search?q=google\" target=\"_blank\">Google</a>. Scegline uno. È gratis.",
		"Certo, Internet non ha risolto tutti i problemi del mondo. Ecco perché l'Onnipotente ci fatto dono delle chiappe: per farcele alzare dalla sedia.",
		"Gli oppositori di Internet ci mantengono onesti. Semplicemente li preferiamo quando non sono ingrati.",
		"Stavamo per dirvi come aggiustare Internet in quattro semplici mosse, ma l'unica che ricordiamo è l'ultima: <a href=\"http://knowyourmeme.com/memes/profit\" target=\"_blank\">profitto</a>. Così, invece, ecco alcuni pensieri sparsi…",
		"Dovremmo sostenere gli artisti e i creativi che ci danno gioia e alleggeriscono i nostri pesi.",
		"Dovremmo avere il coraggio di <a href=\"http://www.ted.com/speakers/amanda_palmer\" target=\"_blank\">chiedere</a> quando abbiamo bisogno di aiuto.",
		"La nostra cultura ha alla base la condivisione e le leggi hanno alla base il copyright. Il copyright ha il suo perchè, ma, nel dubbio, <a href=\"http://www.creativecommons.org\" target=\"_blank\">liberiamolo</a>.",
		"Nel contesto sbagliato sono tutti stronzi. (Anche noi, ma lo sapevate già.) Se inviti qualcuno a fare una nuotata, definisci le regole. Tutti i troll, fuori dalla piscina!",
		"Se le conversazioni sul tuo sito prendono una brutta piega, la colpa è tua.",
		"Laddove c'è una conversazione, nessuno ti deve una risposta, non importa quanto valido sia il tuo ragionamento o quanto attraente il tuo sorriso.",
		"Sostieni le aziende che hanno davvero capito il Web. Le riconoscerai non tanto perché ci assomigliano, ma perché sono dalla nostra parte.",
"Certo, le app offrono una bella esperienza. Ma il Web è fatto di collegamenti che si diramano in continuazione, collegandoci senza fine. Per la vita e le idee, la completezza è morte. Scegli la vita.",
"La rabbia è una patente di stupidità. Le strade di Internet sono già affollate di autisti patentati.",
"Vivi i valori che vuoi che Internet promuova.",
"Se stai parlando da un po', taci. (Noi lo faremo a breve.)",
"Se ci siamo concentrati sul ruolo del Popolo della Rete — voi e noi — nel declino di Internet, è perché conserviamo ancora la stessa fiducia che avevamo all'inizio.",
"Noi, il Popolo della Rete, non possiamo comprendere quanto possiamo fare insieme perché siamo ancora lontani dall'aver finalmente inventato come stare insieme.",
"Internet ha liberato una forza primordiale - la gravità in grado di attrarci tutti.",
"L'amore è la forza di gravità della connessione.",
"Lunga vita alla libera Internet.",
"Lunga vita a un'Internet che possiamo amare."
		
		]
	}
